DELETE FROM employees;

INSERT INTO public.employees(
	id, account_number, date_added, date_of_birth, date_updated, first_name, is_deleted, last_name, middle_name)
	VALUES
	(1,999,'2020-09-21 11:16:01','1995-02-17','2020-09-21 11:16:01','Иван',False,'Иванов','Иванович'),
	(2,100500,'2020-09-21 11:16:02','1990-12-03','2020-09-21 11:16:02','Пётр',False,'Петров','Петрович'),
	(3,2002,'2020-09-21 11:16:03','1999-07-19','2020-09-21 11:16:03','Сергей',True,'Сергеев','Сергеевич'),
	(4,31556,'2020-09-21 11:16:04','2006-08-25','2020-09-21 11:16:04','Евгений',False,'Поляков','Юрьевич'),
	(5,1587,'2020-09-21 11:16:05','1969-02-28','2020-09-21 11:16:05','Олег',False,'Калинин','Семёнович');